{
	"help1": [{
		"id": "1",
		"title": "账号忘了怎么办",
		"content": "如果是老师，姓名、身份证号、手机号或邮箱任一项都可以是帐号。如果是学生， 国网学籍号、 姓名、 手机号或邮箱任一项都可以是帐号。如果是家长， 姓名、 手机号或邮箱任一项都可以是帐号 "
	}, {
		"id": "2",
		"title": "家长信息注册时填写出现错误，如何处理？",
		"content": "各位家长当您的注册信息填写错误时，请您联系学生所在学校云空间管理员进行处理。"
	}, {
		"id": "3",
		"title": "教师、学生注册完登录不上怎么办？",
		"content": "教师、学生注册完成后，需要学校管理员审核通过才能登录使用。"
	}, {
		"id": "4",
		"title": "教师、学生、家长注册时信息填错了，怎么办？",
		"content": "登陆后在我的账户修改个人信息，关键信息，如“姓名”“学生国网学籍号”等联系学校管理员，由学校管理员修改。注册时家长姓名填写错误，请联系学校管理员删除错误信息，重新注册。"
	}, {
		"id": "5",
		"title": "密码忘记怎么办？",
		"content": "无论您是教师、学生、家长，当你忘记密码时，请联系相应学校云空间管理员，请管理员帮你进行密码重置操作。"
	}],
	"help2": [{
		"id": "1",
		"title": "资源打不开怎么办？",
		"content": "找管理员沟通"
	}],
	"help3": [{
		"id": "1",
		"title": "云课堂打不开怎么办？",
		"content": "找管理员沟通"
	}],
	"help4": [{
		"id": "1",
		"title": "校讯通app安装方法",
		"content": "安卓系统：手机打开安卓应用市场-搜索校讯通-点击下载；苹果手机：进入AppStore搜索校讯通-点击下载"
	}]
}